export const members = [
  "나 지혜&지효💗", "감사랑(아렐)님", "강민영_지오브랜님", "걷는나무님", "구경옥 난초샘님", "김인하(김언니)님", "김호중(초롱꿈)작가님", "꾸버(임희영)님", "꿀먹는호랑이(조성웅)님", "나리님", "동석님(화요반 오프라인)", "라떼우유(오소림)님", "랄랄라님", "로지맘(김소영)님", "롤마더(안현주)님",
  "릴리블리님(변혜린)님", "메이줄라이님", "몽그리 지원님(오지원☁️)", "뭉대표(승미)님", "별사람(송은혜)님", "飛上, 이방인님", "사랑하는내마음", "사랑하는동생", "서은미님", "소울노크님", "수랍면인(현풍 권)님", "스윗홈(임송이)님", "오설아님", "올리브(이정민)님", "위드웬디님",
  "윤수아님", "이종윤(조이)님", "이지현(달림)님", "일상루시(성가현)님", "정경님", "제리버(양현)님", "지안(영앤리치21)님", "지영(좋은날님)", "찌요니(이지영)님", "채소박스(정희)님", "채송화", "켈리(이경원)님", "클레어님", "파파풀스님", "하늘바람(하나영)님", "혜풍님", "홍예찬님"
].map((name, index) => ({ id: `member-${String(index + 1).padStart(2, "0")}`, name }));
